<?php



get_header(); ?>
 <div class="row services">
     <div class="col-md-4">
         <img src="<?php bloginfo('template_directory'); ?>/img/usl1.png" alt="">
            <a href="http://rem048.od.ua/pod-kluch/"><p>Ремонт под ключ</p></a>
     </div>
     <div class="col-md-4"><img src="<?php bloginfo('template_directory'); ?>/img/usl2.png" alt="">
                 <a href="http://rem048.od.ua/kapitalnii/"><p>Капитальный ремонт</p></a>
     </div>
     <div class="col-md-4"><img src="<?php bloginfo('template_directory'); ?>/img/usl3.png" alt="">
         <a href="http://rem048.od.ua/kosmeticheskii/"><p>Косметический ремонт</p></a>
     </div>
 </div>
 <div class="row">
     <div class="col-md-12"></div>
 </div>
    <div class="services-text">
        <h1>Услуги по ремонту квартир</h1>
        <p>Люди все время хотят больше и лучше. И неважно, о чем идет речь: деньгах, еде или качестве жизни в целом. Эта аксиома касается и их жилища. И если габариты квартиры или вид за окном изменить трудно, то сделать дом интереснее и привлекательнее можно всегда. Одни для этого собственноручно берутся за косметический ремонт, другие — нанимают бригады специалистов. Однако по-настоящему изменить ваше жилище можно благодаря ремонту квартиры под ключ. Кроме того, мы рекомендуем вам обратиться к профессиональному дизайнеру. Ведь выдержать интерьер квартиры в одной стилистической концепции, не добавив «белых пятен», любителям мало когда удается.Люди все время хотят больше и лучше. И неважно, о чем идет речь: деньгах, еде или качестве жизни в целом. Эта аксиома касается и их жилища. И если габариты квартиры или вид за окном изменить трудно, то сделать дом интереснее и привлекательнее можно всегда. Одни для этого собственноручно берутся за косметический ремонт, другие — нанимают бригады специалистов. Однако по-настоящему изменить ваше жилище можно благодаря ремонту квартиры под ключ. Кроме того, мы рекомендуем вам обратиться к профессиональному дизайнеру. Ведь выдержать интерьер квартиры в одной стилистической концепции, не добавив «белых пятен», любителям мало когда удается.</p>
        <p>Но все-таки дизайнерский проект — это лишь начало. Исполнение тоже должно быть на высшем уровне. Проще и удобнее обратиться за услугами в компанию, занимающуюся отделкой помещений. Подобных фирм сегодня не счесть, и все они предлагают осуществить ремонт квартир под ключ. Однако далеко не каждая способна выполнить заказ на должном уровне. Одни излишне завышают цену, другие при адекватных расценках не заботятся о качестве, а третьи сразу же пытаются обсчитать заказчика. Так как же быть?</p>
        <p>Один из основных показателей, на которые стоит обратить внимание, — опыт компании, срок ее работы на рынке услуг по ремонту и отделке помещений (как в случае с компанией «Триколор»). Если фирма давно занимается этим, то это значит, что, как минимум, она не испарится, получив от вас задаток. Кроме того, компания, которая много лет держится на плаву, вряд ли утонет сегодня. Но существуют и новички, ответственно подходящие к своему делу и не завышающие цены и искусственно, как некоторые разрекламированные «тяжеловесы». Однако самым верным способом выбора лучшей для вас фирмы станет учет опыта ваших друзей и знакомых. Стоит посоветоваться с теми, кто уже пользовался услугами подобных организаций. А еще лучше увидеть их работу воочию: не только расспросить приятелей, но и посетить их дома.</p>
    </div>
<?php
get_footer();